1. 포트폴리오용 사이트 제작 [목적: 입사지원 제출용]
2. 지원하고자 하는 회사의 공고
 2-1. 채용공고
    [회사 이름] NICE평가정보
    [조직 소개]
    사업기획단 해외사업팀은 NICE평가정보의 베트남 자회사인 NICE INFO VINA 및 NICE Credit Information을 지원하며 글로벌 Cross Border, 프로젝트, 대외협력 등을 함께기획, 수행하는 역할을 합니다.
    [업무 내용]
    1. 베트남 연계 업무 기획 및 지원
    ㆍ NICE INFO VINA 사업 기획 및 운영 업무 지원
    ㆍ NICE CI CB시스템 운영, 서비스 기획 및 업무 지원
    2. 대외 협력 업무
    ㆍ 해외 협력 업무 발굴 및 제휴 기획
    ㆍ 국내 협력 업무 기획 및 관리
    3. 네트워킹 업무 
    ㆍ 해외 파트너(대관, 제휴 파트너, 고객사) 관리 지원
    [지원 자격]
    ㆍ 대졸(4년제) 이상 학위 보유자 또는 졸업예정자
    [우대 사항]
    ㆍ 비즈니스 영어 가능자
    ㆍ 기본적인 데이터분석 스킬 및 경험 보유자
3. github page로 배포할 예정
4. 모노그래픽 스타일
5. 포트폴리오 구성
 5-1. 김성경_포트폴리오.pdf 는 대학원 시절 자료
 5-2. 현재 현업 내용은 6 참고
 6. 현업 내용
    ##최근경력
    1. 온투업(P2P) 중개 사업 제휴 및 비즈니스 운영 총괄
    -프로젝트 개요: 금융위원회 혁신금융서비스로 신규 지정된 온투업 연계투자상품 비교·추천 서비스 신규 제휴사 발굴, 계약 체결 및 상품 운영 프로세스 관리
    -주요 역할 및 성과:
    ·전략적 제휴 및 파트너십 구축: 국내 온투업사 및 매입확약사 대상 제휴 가능성을 검토·발굴하고, 비즈니스 협의, 계약서 준법 검토 및 최종 계약 체결까지 제휴 프로세스 주도
    ·금융 상품 검증 및 리스크 관리: 취급 상품의 차주 담보물 및 신용 항목 검증, NPL 매각 상품 유무 모니터링 등 상품 리스크 체크 프로세스 수행
    ·정산 및 데이터 오퍼레이션: 투자 데이터 내역 관리, 중개 거래건에 대한 정산 프로세스 운영을 통해 서비스 운영 안정성 확보
    ·타겟 마케팅 기획: 하나금융그룹 임직원 대상 전용 온투 투자 상품 프로모션 및 홍보 전략 수립·실행
    ·대외 마케팅 기획: 대외 고객 대상 푸쉬 메시지(광고성/정보성) 광고 심의 진행 및 개발 기획
    2. 대출 연계/중개 서비스 기획 및 대외 협력(하나은행 연계)
    -프로젝트 개요: 하나은행 대출 부결 고객을 위한 포용금융 연계 솔루션(온투업 및 우수대부 중개 서비스) 기획 및 운영
    -주요 역할 및 성과:
    ·대외 제휴 및 연계 프로세스 설계: 하나은행 가계여신 부결자를 온투업사 및 대부업사로 매끄럽게 연결하는 금융 대출 중개 서비스 기획 및 프로세스 구축
    ·네트워킹 및 대외 홍보 실행: 하나은행 주요 지점별 가계여신 담당자 네트워크를 구축하고 컨택하여 제휴 연계 서비스 홍보 및 세일즈 진행
    ·커뮤니케이션: 은행-차주-제휴 금융사(온투업/대부업사) 간 3자 커뮤니케이션 조율 및 차주 정보 전달 연계 프로세스 운영
    3. 하나금융그룹사 연계 프로모션 및 B2B/B2C 서비스 확장
    -프로젝트 개요: 그룹사 간 금융 생태계 확장 및 B2B/B2C 고객 타겟팅을 위한 SDK 연동 및 대규모 공동 마케팅 추진
    -주요 역할 및 성과:
    ·SDK(Software Development Kit) 기반의 그룹사 서비스 연동: '하나페이' 앱 내 핀크 온투 투자하기 서비스 탑재를 위한 SDK 연동 기획 및 관련 부서 협업 주도
    ·대규모 CRM 마케팅 실행: '하나머니' 고객 대상(주 2회, 회당 약 20만 명 규모) 푸시 메시지 발송 및 리텐션 제고 이벤트 기획·운영
    ·B2B 제휴 이벤트 기획: 국가공무원노동조합 등 특정 타겟 조직 대상 맞춤형 투자·대출 이벤트 프로모션 기획 및 마케팅 추진